"alert_message_invalid_pin" = "The PIN is not valid.";

"command_error_blocked_ciam_id" = "お客様はPIN %1$d を誤って入力されました。そのため %2$@ のお客様のMercedes me ID がブロックされました。";

"command_error_minute" = "%1$d minute";

"command_error_minutes" = "%1$d 分";

"command_error_pin_invalid" = "お客様はPINを %1$d 回誤って入力しました。";

"general_cancel" = "キャンセル";

"general_error_msg" = "エラーが発生しました。再試行してください。";

"general_error_network_msg" = "問題が発生しました。インターネット接続をご確認ください。";

"general_error_title" = "エラー";

"general_hint" = "注意事項";

"general_no" = "いいえ";

"general_ok" = "OK";

"general_yes" = "はい";

"login_error_authentication_failed" = "認証に失敗しました。もう一度試してください。";

"login_error_wrong_tan" = "入力された情報が正しくありませんでした。 必要に応じて、再試行する前に何分か待つ必要があることにご注意ください。";

"login_info_alert_message" = "Mercedes me ID にはあなたの携帯電話番号または Eメールアドレスを使用します。Mercedes me ID を使えば、世界中どこにいてもメルセデス・ベンツのデジタルワールドにログインし、 あなたの住所国で利用可能なすべてのサービス、機能、プラットフォームにアクセスしていただけます。";

"login_info_alert_title" = "Mercedes me ID";

"login_invalid_input" = "有効な Eメールアドレスまたは電話番号を入力してください。";

"login_mercedesme_id" = "Mercedes me ID";

"login_next" = "次へ進む";

"login_only_caption" = "ﾛｸﾞｲﾝ";

"login_username" = "携帯電話番号または Eメールアドレス";

"login_user_not_registered" = "別のMercedes me アプリのいずれかに無料で登録してください。";

"pin_popup_button_again" = "再試行する";

"pin_popup_cancel" = "キャンセル";

"pin_popup_default_no_pin_message" = "Mercedes me アプリのいずれかに PIN を設定してください。 ";

"pin_popup_description" = "%1$d桁のPINを入力してください：";

"pin_popup_send" = "送信";

"pin_popup_title" = "PINの入力";

"pin_popup_wrong_pin_msg" = "PINが正しくありません。再試行してください。";

"pin_popup_wrong_pin_title" = "間違ったPIN";

"registration_user_consent_message" = "アプリを継続的に改善するために、ユーザーに関係なく、アプリの使用とその機能を分析します。この機能は、メニュー > 設定 > 分析からいつでも無効にできます。";

"registration_user_consent_title" = "Mercedes me 利用データ";

"verification_btn_next" = "次へ";

"verification_btn_send_again" = "新しい TAN コードを請求する";

"verification_headline" = "照合コード";

"verification_login_msg_mail" = "弊社からの Eメールに記載されている TAN コードを入力してください。";

"verification_login_msg_user" = "照合のために、%1$d 桁のコードを %2$@ まで送信しました。このコードを入力してください。";

"verification_not_received" = "TAN コードを受け取りませんでしたか？";

"verification_not_received_hint_mail" = "入力した E メールアドレスを確認してください。または、新しい検証コードを請求してください。";

"verification_not_received_hint_phone" = "入力した携帯電話番号を確認してください。または、新しい TAN コードを請求してください。";

"verification_send_again_msg" = "お問い合わせを再び送信しました";

"verification_title" = "検証";

